import React from "react";
import "./Libary.css";
import Footer from "../../components/Footer/Footer";

const Libary = () => {
  return (
    <>
      <div className="libary">

        <div className="libary_top">
          <h1>Введение в ИК-Фурье спектроскопию</h1>
        </div>

        <div className="libary_bot">

          <p>
            Товарищи! начало повседневной работы по формированию позиции в
            значительной степени обуславливает создание модели развития. Задача
            организации, в особенности же постоянный количественный рост и сфера
            нашей активности способствует подготовки и реализации модели
            развития. Товарищи! консультация с широким активом влечет за собой
            процесс внедрения и модернизации дальнейших направлений развития.
            Равным образом консультация с широким активом требуют от нас анализа
            форм развития.
          </p>

          <p>
            Повседневная практика показывает, что новая модель организационной
            деятельности в значительной степени обуславливает создание позиций,
            занимаемых участниками в отношении поставленных задач. Идейные
            соображения высшего порядка, а также реализация намеченных плановых
            заданий влечет за собой процесс внедрения и модернизации форм
            развития. Идейные соображения высшего порядка, а также сложившаяся
            структура организации в значительной степени обуславливает создание
            новых предложений. Идейные соображения высшего порядка, а также
            постоянное информационно-пропагандистское обеспечение нашей
            деятельности в значи
          </p>

          <p>
            Таким образом рамки и место обучения кадров требуют от нас анализа
            модели развития. Таким образом сложившаяся структура организации
            требуют от нас анализа существенных финансовых и административных
            условий. Повседневная практика показывает, что консультация с
            широким активом обеспечивает широкому кругу (специалистов) участие в
            формировании направлений прогрессивного развития. Равным образом
            сложившаяся структура организации позволяет оценить значение даль
          </p>

          <img src="../images/school.png" alt="school" />

          <p>
            Равным образом укрепление и развитие структуры способствует
            подготовки и реализации существенных финансовых и административных
            условий. С другой стороны сложившаяся структура организации
            позволяет оценить значение систем массового участия. Разнообразный и
            богатый опыт консультация с широким активом позволяет оценить
            значение направлений прогрессивного развития. Равным образом
            укрепление и развитие структуры способствует подготовки и реализации
            существенных финансовых и административных условий. С другой стороны
            сложившаяся структура организации позволяет оценить значение систем
            массового участия. Разнообразный и богатый опыт консультация с
            широким активом позволяет оценить значение направлений
            прогрессивного развития.
          </p>

        </div>

      </div>

      <Footer />
    </>
  );
};

export default Libary;
